{
  "posts": [
    {
      "title": "Os carros da minha garagem. De sonho…",
      "excerpt": "Qualquer entusiasta do mundo automóvel sonha com alguns carros na sua garagem. Talvez ao contrário da maioria, aqueles que imagino na minha têm um propósito bem delineado.",
      "date": "Thu Jul 13 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["opinião"],
      "cover": "./src/photos/garagem-de-sonho.jpg",
      "body": " Aqueles que me conhecem pessoalmente sabem que eu tenho gostos muito particulares. No que à minha garagem de sonho diz respeito, isso revela-se na escolha de carros que a maior parte de vocês não escolheria para aquilo que seria a vossa garagem “de sonho”. Efetivamente nem todos os carros que escolhi seriam considerados carros de sonho. Mas todos eles têm o seu propósito para estarem nesta minha garagem, que por enquanto é apenas imaginada. O carro do dia-a-dia Claro que qualquer garagem funcional, independentemente de ser “de sonho” ou não, precisa de um carro para o dia-a-dia. O meu? Uma carrinha Volvo V60 na versão Cross Country . Por esta altura já não há-de ser novidade que eu sou adepto destas carrinhas de calças arregaçadas. Até existe um artigo na Semanticar dedicado a estas carrinhas.  Um carro para o dia-a-dia tem de ser versátil, tem de ter espaço suficiente para a família toda e tem de ser capaz de passar por uma ou outra estrada de terra batida sem grande problema. Não é que eu conduza frequentemente por estradas de terra batida, mas tenciono no futuro mudar a família para uma zona mais campestre, com mais natureza e possivelmente menos alcatrão. O carro de trabalho Ainda que a minha profissão envolva ficar sentado numa cadeira todo o santo dia a desenhar ou programar websites, a verdade é que há muitas outras coisas que gosto de fazer — onde claramente se encaixa escrever sobre o mundo automóvel. Uma dessas coisas envolve transportar madeiras. Há algum tempo que gostava de me dedicar mais à carpintaria. Nada de sério. Algumas coisas úteis para a casa principalmente. Tenho um gosto muito particular por tábuas de cozinha, mas há muito mais em que gostaria de investir o meu tempo no que toca à carpintaria.  O carro ideal para esta tarefa? A Ford Ranger Raptor parece-me o ideal. Para além de ter uma zona de carga generosa, é totalmente isolada da cabine. Ideal para lavar a zona de carga sem preocupações de afetar a zona interior. Claro que continua a ter espaço para toda a família, porque… Nunca se sabe. E como é óbvio, é não só suficientemente interessante do ponto de vista da condução, como também é perfeitamente capaz de se aventurar em terrenos longe de estarem aptos para um carro de estrada. Faz tudo isso e ainda estampa um sorriso de orelha a orelha na cara de quem a conduz. Fórmula perfeita, na minha opinião. O carro desportivo Ok, este pode ser bastante controverso. E confesso que havia uma alternativa para este carro que talvez fosse mais facilmente aceite para esta “tarefa”. Vamos diretos à questão! O meu eleito é o Toyota GR Supra . A alternativa seria o Jaguar F-Type . Ambos são, na minha opinião, carros suficientemente discretos para poderem passar algo despercebidos por quem não souber o que são.  Para mim, o propósito deste carro seria bastante claro. Passear por estradas de montanha ao final do dia. Conduzir sem destino. Pelo puro prazer de condução. Seria portanto um carro que iria ver poucos passageiros. O carro de passeio Também conhecido como “o carro da reforma”. Este seria o carro usado para passeios mais longos. Uma viagem de fim de semana ao norte de Espanha? Um almoço no Alentejo seguido de uma viagem pelas planícies alentejanas? Sem problema! É carro para “papar quilómetros”. Mas há que fazer essas viagens em segurança, com conforto e entusiasmo suficiente. O meu escolhido seria o Mercedes-AMG GT R .  Claro que este é um carro para 2 pessoas. Portanto seria apenas para passeios com a “Maria” e não para a família toda. Algo que será cada vez mais raro, mas que ainda assim não irá desaparecer por completo. A parte boa é que tanto o AMG GT como o GR Supra, seriam permutáveis em alguns aspetos. Ambos são carros divertidos e ambos seriam capazes de fazer uma ou outra viagem. Mas confesso que o preferia fazer neste Mercedes. Com isto tudo, convém relembrar que esta é uma garagem de sonho. Estamos a falar de uma garagem de valor a rondar os 350.000 € . Muita água há-de correr debaixo das pontes até esta garagem se tornar realidade. Mas gosto de acreditar que hei-de lá chegar um dia. E talvez quando essa altura chegar, novos eleitos terão aparecido. No entanto, neste momento, esta garagem de sonho preenchia-me perfeitamente bem as medidas! ",
      "url": "/opiniao/os-carros-da-minha-garagem-de-sonho/"
    },
    {
      "title": "Preferias um BMW Série 3 ou um Škoda Octavia?",
      "excerpt": "O revés da pergunta é que, um deles vem na versão base e o outro é do mais equipado que se pode encontrar. E o preço não seria uma questão, uma vez que ambos custam sensivelmente o mesmo.",
      "date": "Tue Jul 11 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["opinião"],
      "cover": "./src/photos/cover-bmw-vs-skoda.jpg",
      "body": " Posto desta forma, estou convencido que muitos de vocês iriam eventualmente acabar por escolher o BMW Série 3 . E não há nada de errado nisso! É uma questão de preferência. No fundo, esta pergunta poderia ser feita de outra forma um pouco mais genérica. Preferias um carro premium de versão base ou um generalista topo de gama? Sendo que neste caso, tal como em muitos outros que poderão existir, o valor é praticamente o mesmo, existindo uma diferença de apenas 1.000 € entre eles. Sendo que o topo de gama é o mais caro. BMW Série 3 320i  Este BMW é a versão base do Série 3. Tem um motor com 2000 cc e 184 cv . E pesa 2070 kg . Na nossa escala de relação peso e potência teria um valor de 8% . O preço fica pelos 47.400 € . Škoda Octavia RS 2.0 TSI DSG  O Škoda não é a versão mais cara, mas sim a penúltima dessa lista. Com um motor com 1400 cc e 245 cv . E pesa 2110 kg . Ficaria com pontuação de 11% na nossa escala. O preço, como disse anteriormente, é cerca de 1.000 € acima do BMW, ficando-se pelos 48.400 € . Volto a perguntar: qual preferiam? Pessoalmente, sou da equipa dos que preferiam o Škoda. Ainda que não tenha qualquer tipo de preferência por nenhuma das duas marcas, sinto que iria beneficiar de uma experiência melhor com o Škoda. Como em qualquer outro mercado, também no mundo automóvel é difícil encontrar a fina linha que separa aquilo que um produto vale, daquilo que a marca quer que ele valha. As marcas premium sofrem todas elas um pouco deste paradigma. Ainda que qualquer uma delas garanta uma boa qualidade de construção, bons materiais e muita fiabilidade, nem sempre são a melhor opção. Especialmente tendo em conta os outros produtos a que podemos ter acesso com o mesmo orçamento. Isto não significa que as marcas mais generalistas não possam também elas ter bons materiais ou ser tão ou mais fiáveis do que as premium. Simplesmente, pelo facto de terem que apelar a um público com menos capacidades financeiras, ainda que muito mais vasto, veem-se forçados a ser comedidos no valor que pedem por determinadas versões. E tal como eu, olhando para estes dois modelos e, em especial para o preço, teria tendência para preferir o Škoda, muitos de vocês podem fazer o mesmo exercício e precisamente pela mesma razão acabar por preferir o BMW. Perfeitamente justo. ",
      "url": "/opiniao/preferias-um-bmw-serie-3-ou-um-skoda-octavia/"
    },
    {
      "title": "A Ford procura soluções para melhorar carregamentos elétricos",
      "excerpt": "O carregamento dos carros elétricos pode-se tornar bastante inconveniente. A Ford sabe disso, e está à procura de formas alternativas de o fazer.",
      "date": "Sat Jul 08 2023 09:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["atualidade"],
      "cover": "./src/photos/andrew-miller-iV0QdsN2bVk-unsplash.jpg",
      "body": "Ainda recentemente falamos de como um carregamento de um carro elétrico em menos de 10 minutos seria ouro sobre azul. Se olharmos para como o carregamento dos telemóveis evoluiu ao longo dos anos vemos que a certa altura, não só o carregamento por fio se tornou significativamente mais rápido, como o carregamento sem fios veio tornar essa tarefa diária significativamente mais prática e fácil. Esta última etapa já existe nos carros elétricos. O carregamento sem fios não só já é uma opção em fabricantes como a BMW, Mercedes-Benz e Audi como ainda existem opções extra no mercado que não estão ligadas a nenhum fabricante, como por exemplo da WiTricity. No entanto, este sistema que a Ford está a tentar patentear desde o início de Junho tenta resolver um problema que facilmente acontece com carregamentos sem fios. Tal como acontece nos telemóveis, quando algum objeto, especialmente metálico, aparece entre o recetor e o emissor de energia, o carregamento é interrompido. Isto pode tornar-se demasiado incómodo no caso dos carros elétricos. Não só porque não é cómodo espreitar por baixo do carro para ter a certeza que o deixamos no sítio certo. Mas também porque a dimensão do carro faz com que esta tarefa se torne mais difícil. A solução da Ford? Um sistema baseado em câmaras e avisos sonoros ou visuais. No fundo, a Ford planeia conseguir perceber através de câmaras que apontam para o chão se existe algum objeto por baixo do carro que poderá fazer com que o carregamento seja interrompido. Se for o caso, o carro pode não só dar sinais luminosos como também fazer-se ouvir para avisar o condutor que existe a possibilidade do carregamento sem fios não acontecer. Mas como em tudo, é uma questão de números. Deixar de usar e transportar cabos grandes e grossos tem um preço demasiado alto neste momento. As soluções disponíveis no mercado custam uns milhares de euros. E a instalação é paga em separado. Haverá assim tantos consumidores tão interessados ao ponto de pagarem milhares de euros por um carregador sem fios para o seu carro elétrico? Ou será que a Ford vai conseguir reduzir os custos drasticamente, em grande parte por estar a lidar com um conjunto de carros bem mais restrito e controlado? Seja de que forma for, a minha esperança é que o sistema da Ford tenha inteligência suficiente para que as câmaras não estejam expostas à sujidade enquanto circula na estrada para que possam funcionar como esperado assim que chegamos à garagem. ",
      "url": "/atualidade/a-ford-procura-solucoes-para-melhorar-carregamentos-eletricos/"
    },
    {
      "title": "A FIAT fez algo que nenhuma outra marca fez até agora",
      "excerpt": "A marca italiana FIAT marcou no passado dia 26 de Junho a linha temporal a partir da qual deixa de fabricar carros cinzentos e passa a adotar as cores.",
      "date": "Tue Jul 04 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["atualidade"],
      "cover": "./src/photos/fiat-colors-2198820-4pboah40cw.jpg",
      "body": "Num comunicado oficial da marca podemos ver o entusiasmo que a FIAT tem nesta mudança, usando mesmo termos como “revolucionária” para a descrever. Menciona ainda que a decisão terá sido tomada com o objetivo de realçar a importância que as cores têm nas nossas vidas. Itália. A terra das cores. FIAT. A marca das cores. É com esta declaração que a marca italiana abre o comunicado feito no site do grupo Stellantis. Não só planeia a FIAT deixar de usar os cinzentos no seus carros, como as cores que usarão daqui para a frente serão inspiradas, segundo a marca, no mar, no sol, na terra, e no céu italianos. Os 4 elementos italianos? Não sei, mas sei que a ideia é reafirmar o valor da marca, conhecido por “Nova Dolce Vita”. “Quebrámos as regras: decidimos parar a produção de automóveis FIAT cinzentos. Isto é desafiante e disruptivo e tem como objetivo reforçar ainda mais a liderança da FIAT como a Marca da alegria, das cores e do otimismo.” declarou Olivier François, CEO da FIAT e CMO do grupo Stellantis. O primeiro FIAT a tornar esta decisão uma realidade é o FIAT 600e , com lançamento marcado para o mês de Julho. Entre as cores que estão disponíveis na gama actual da marca podem encontrar-se: Branco Gelato, Laranja Sicilia, Laranja Paprika, Vermelho Passione, Azul Dipinto di Blu, Azul Italia, Azul Venezia, Verde Rugiada, Verde Foresta, Dourado Rose e Preto Cinema. Ainda que concorde com Olivier, no sentido em que existem demasiadas cores para andarmos todos a comprar carros cinzentos, brancos e pretos, não me parece que eliminar por completo os cinzentos da sua gama tenha sido a melhor opção. Pessoalmente não costumo ser adepto de proibir ou obrigar toda a gente a fazer algo que alguém ou um pequeno grupo de pessoas pretende. Afinal, somos todos diferentes. Possivelmente, uma abordagem menos drástica teria sido a de incentivar a compra de carros coloridos através de uma redução de preço nessas mesmas cores. A verdade é que muitos fabricantes escolhem “as cores mais consensuais” — e faço umas gigantes aspas aqui — como as cores que serão usadas por defeito. Por outras palavras, um carro branco ou cinzento é muitas vezes mais barato.Sem querer estar a atirar nenhum fabricante para a frente da carruagem, vejamos alguns exemplos: O Toyota Corolla vem em branco por defeito. O azul “juniper” acresce 580 € . O Ford Puma vem em branco por defeito. O azul “desert island”, o mais vibrante do leque de cores disponíveis, acresce quase 600 € ao valor final. O Mazda CX-5 também vem em branco por defeito. O vermelho “soul crystal”, o clássico da Mazda, acresce 900 € . Acho que não preciso de continuar… A verdade é que se o parque automóvel nacional está tão monocromático nos dias que correm, é em grande parte porque os fabricantes tomam decisões que acabam por influenciar a cor com que a maior parte dos carros sai da fábrica. Retirar ao consumidor a opção de escolher o cinzento dá a entender que a culpa é de alguma forma do consumidor. O que não me parece ser minimamente justo. ",
      "url": "/atualidade/a-fiat-fez-algo-que-nenhuma-outra-marca-fez-ate-agora/"
    },
    {
      "title": "As minhas 5 carrinhas preferidas de calças arregaçadas",
      "excerpt": "É verdade que o mercado está inundado de SUV, mas se eles existem é porque há quem os compre. No entanto, estou convencido que muitos desses consumidores queriam uma carrinha destas.",
      "date": "Fri Jun 30 2023 01:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["opinião"],
      "cover": "./src/photos/cover-5-carrinhas-tt.jpg",
      "body": " O público pede, o mercado oferece. É assim desde sempre, e há-de continuar por muitos e longos anos. Mas ainda que hoje em dia existam SUV ao virar de qualquer esquina, nem sempre foi assim. Os SUV Apenas no início dos anos 2000 é que se deu um salto grande no que toca à circulação de SUV na Europa. Mas isto não quer dizer que já não existissem SUV até então. Prova disso mesmo é, por exemplo, a primeira versão do Ford Bronco , que nasceu em 1966. Mas desde a década de 2000, que a procura por SUV é de tal forma grande que nem mesmo os fabricantes menos expectáveis de aderirem a esta carroçaria se escaparam. Não só não se escaparam, como as suas vendas são bastante significativas para o sucesso financeiro dos seus fabricantes. Em 2002, a Porsche, que passava por uma má fase financeira, lança a primeira versão do Porsche Cayenne . Ainda que tenha sido recebido com algum ceticismo na altura, a verdade é que tem sido, ano após ano, um verdadeiro sucesso de vendas da Porsche — que é como quem diz, o carro que a Porsche mais vende. Vou repetir: O carro que a Porsche mais vende desde 2002 é um SUV. Mais tarde, em 2018, a Lamborghini tentou repetir a proeza que haveria sido feita pela Porsche anteriormente. Lançou assim a primeira versão do Lamborghini Urus , que — pasmem-se — tem sido o carro mais vendido da marca italiana desde então. Portanto, não há como ignorar o valor que esta carroçaria tem e o peso financeiro que ela acarreta para as marcas. As carrinhas Por outro lado, as carrinhas, que também têm o seu valor, têm vindo a perder popularidade em prol dos SUV. Não é de admirar, uma vez que oferecem uma posição de condução mais alta, que se traduz numa melhor visibilidade da estrada, têm uma aparência menos sensível e são de facto capazes de se aventurarem fora de estrada sem se “magoarem”. No entanto, existe uma espécie de misto entre SUV e carrinha que eu pessoalmente adoro e que infelizmente não é muito comum: as carrinhas todo terreno. Na Europa, a Subaru foi o primeiro fabricante a disponibilizar uma carrinha com esta configuração, a Outback, em 1996. Depois disso, vários fabricantes decidiram testar as águas e ver no que dava. Um deles foi a Audi, com as suas versões Allroad, que ainda hoje são comercializadas. Estas carrinhas juntam à carroçaria de carrinha uma pequena capacidade de todo terreno, trazendo com isso alguns elementos visuais que se destacam. Logo à partida, são carrinhas com uma posição de condução ligeiramente superior face às carrinhas convencionais. São naturalmente mais baixas do que os SUV, mas a diferença faz-se notar. Para além disso há um conjunto de elementos plastificados ao longo de todo o exterior que lhes transmite um aspeto mais capaz em ambientes todo o terreno. Não se deixem enganar, isto não são carrinhas para andar em trialeiras. Mas para quem sabe que vai andar com alguma frequência em estrada de terra batida, ou que simplesmente, tal como eu, gosta do aspeto delas, tem aqui uma boa alternativa aos SUV. Para mim, que conduzo uma Volvo V50 diariamente, a primeira que me ocorre é naturalmente a Volvo V60 Cross Country . Acho-a muito bem conseguida e diria até que se destaca claramente de qualquer outra. Mas existem mais algumas, umas mais atraentes do que outras. As minhas 5 preferidas Volvo V60 Cross Country  Ford Focus SW Active  Subaru Outback  Volkswagen Golf Alltrack  Peugeot 508 RXH  Para além de um design que eu considero mais atraente, estas carrinhas destacam-se ainda por terem uma condução muito idêntica a um carro, uma vez que estão apenas ligeiramente mais acima do que uma carrinha convencional. E ainda por disponibilizarem um espaço interior bastante amplo tendo em conta as dimensões gerais exteriores. As más notícias Nem tudo são boas notícias neste mundo automóvel, especialmente nesta fase de drásticas mudanças. A Ford, já se fez anunciar no ano passado, dizendo que iria deixar de produzir o Focus — em geral, e não apenas as versões active — em 2025, alegadamente em prol de SUV. Sem surpresas, em relação à última parte. A Subaru, com muita pena minha e de muitos vocês certamente, já nem sequer opera em Portugal. A Volkswagen, tal como a Ford, também ela planeava tirar proveito de um mercado que cada vez pede mais SUV quando deixou de fabricar a versão Alltrack. E ainda que a versão RXH da Peugeot 508 seja a que menos me impressiona, não deixa de me fazer virar a cabeça sempre que vejo uma. Mas infelizmente, também ela deixou de ser fabricada há muito tempo. O que é uma pena porque as linhas mais modernas que a Peugeot tem usado nos seus modelos mais recentes encaixariam que nem uma luva numa nova RXH. Da lista acima, a única que ainda resta à venda no nosso mercado é a V60 Cross Country , que tem um acréscimo de cerca de 7000 € face à V60. Resta-nos esperar que mais consumidores vejam o potencial destas carrinhas e que os fabricantes acabem por se dedicar mais a elas, que bem merecem. ",
      "url": "/opiniao/as-minhas-5-carrinhas-preferidas-de-calcas-arregacadas/"
    },
    {
      "title": "Carregamento realmente rápido pode estar a chegar aos carros elétricos",
      "excerpt": "Uma empresa do Reino Unido terá encontrado a “pólvora” dos tempos modernos: tecnologia que permitirá um carregamento total nos carros elétricos em tempo record e que poderá mudar a indústria automóvel.",
      "date": "Tue Jun 27 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["atualidade"],
      "cover": "./src/photos/nyobolt.jpg",
      "body": "Se há coisa que qualquer proprietário de um carro elétrico pode afirmar é que os carregamentos são lentos. Por muito rápidos que sejam, são lentos. Também é verdade que a fasquia estava altíssima quando comparada com os cerca de 2 minutos necessários para encher o depósito de combustível. Não deixa de ser engraçado pensar que enquanto condutor de um carro com motor a combustão, raramente tenho o depósito acima dos 50%. Claro que quando me preparo para uma viagem fica mais próximo dos 100%. No dia-a-dia, quando acabo de meter gasolina, anda pelos 50–60%. No entanto, enquanto proprietário de dispositivos eletrónicos, tendo a preferir que as suas baterias estejam mais próximas dos 80–90%. Há naturalmente uma mudança de paradigma a acontecer no mundo automóvel, que deverá ser acompanhada de uma mudança de abordagem por parte dos consumidores. Como em relação a qualquer outro assunto, uns vão estar adaptados mais cedo do que outros, por diversos motivos. Para aqueles que preferem ter o “depósito” mais próximo dos 100%, há boas notícias. A empresa Nyobolt anunciou na semana passada ter descoberto forma de fazer carregamentos rápidos — realmente rápidos — em segurança, e recorrentes em carros elétricos em nada mais do que 6 minutos ! Sejamos sinceros, muitas vezes demoramos mais do que 6 minutos apenas para pagar numa bomba de gasolina. Carregamentos com esta rapidez iriam facilitar em muito a utilização de um carro elétrico. E seria definitivamente menos um ponto contra os carros elétricos, uma vez que neste momento atestar um carro com motor a combustão é drasticamente mais rápido do que carregar um carro elétrico. Não há como contornar essa comodidade. Não menos entusiasmante, é o carro desportivo que a Nyobolt criou, em parceria com a Callum, para demonstrar as capacidades desta nova tecnologia de baterias. Qualquer semelhança com o Lotus Elise não é pura coincidência, uma vez que ambos foram desenhados por Julian Thomson. Ainda que a Nyobolt não tenha partilhado detalhes específicos sobre este carro, sabe-se que rondará os 1000 kg — em grande parte graças à carroçaria em fibra de carbono — e que terá uma bateria de 35 kWh. Para comparação, a primeira geração do Nissan Leaf pesava cerca de 1600 kg e tinha uma bateria de 30 kWh. Bateria essa que podia ser carregada até 80% através de carregamento rápido em cerca de 30 minutos. A palavra “rápido” ganha toda uma nova dimensão depois deste artigo. Os testes feitos neste carro incluem mais de 2000 ciclos de carregamento rápido e alegadamente sem perda absolutamente nenhuma de capacidade. A Nyobolt afirmou que, ainda que não tenham planos para produzir este carro desportivo, estão mais do que prontos para produzir as suas baterias em massa. ",
      "url": "/atualidade/carregamento-realmente-rapido-pode-estar-a-chegar-aos-carros-eletricos/"
    },
    {
      "title": "O standard de carregamento da Tesla está a ganhar adeptos",
      "excerpt": "NACS é o standard de carregamento de carros elétricos da América do Norte desenvolvido pela Tesla. Depois da Ford e da GM terem adotado este standard, há mais quem o queira fazer.",
      "date": "Fri Jun 23 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["atualidade"],
      "cover": "./src/photos/photo-1572375180666-c23ef8bef639.avif",
      "body": "Depois da Tesla ter criado a sua própria porta de carregamento que, naturalmente, é usada em todos os seus carros, em 2022 mudou de nome para NACS (North American Charging Standard). Mais do que isso, a Tesla disponibilizou este standard para ser usado por qualquer outro fabricante de carros elétricos. Literalmente todos os outros fabricantes na América usam a porta CCS, mas a verdade é que, por lá, a Tesla vende mais carros do que qualquer outro fabricante, de longe. Esse factor, combinado com o facto de que a ficha NACS é de dimensões mais reduzidas do que a CCS, e também que a rede de carregamentos da Tesla é 60% maior do que a de CCS parece estar a ser suficiente para que outros fabricantes adotem este standard. Depois da Ford e da General Motors — da qual fabricantes como Chevrolet , GMC , Cadillac e Buick fazem parte — terem anunciado que iriam adotar o standard NACS, agora também a Rivian anuncia que o irá adotar a partir de 2024. Há ainda a possibilidade de aderirem a Hyundai e, talvez mais relevante em números, o grupo Stellantis . Claro que na Europa e especificamente em Portugal o standard NACS não nos diz respeito. Por cá, usamos o Type 2 — também conhecido por “Mennekes” — assim como o CCS. No entanto, não seria mau de todo que os fabricantes se unissem no sentido de simplificar as infraestruturas e de maximizar as possibilidades de carregamento para quem conduz carros elétricos. Esse é, aliás, um dos pontos que levanto no artigo em que falo sobre os fatores que rodeiam os carros elétricos. Será que isto é apenas o início de um verdadeiro standard de carregamento? Atualização Desde a altura em que este artigo foi escrito ocorreram algumas mudanças. Agora também a Mercedes-Benz anunciou que irá passar a usar o standard NACS nos seus modelos a partir de 2025 e poderá ainda disponibilizar um adaptador para os modelos comprados em 2024. De seguida, a Volvo e a irmã Polestar fizeram um anúncio semelhante em que afirmam que irão passar a adotar a porta de carregamento NACS nos seus modelos também a partir de 2025. Em negociações estão ainda os grupos Hyundai , Stellantis e Volkswagen que seriam mais de 14 fabricantes se os grupos pretenderem extender a adoção da porta de carregamento NACS para todas a suas marcas. ",
      "url": "/atualidade/o-standard-de-carregamento-da-tesla-esta-a-ganhar-adeptos/"
    },
    {
      "title": "Começa hoje a comercialização do Citroën Ami Buggy",
      "excerpt": "A Citroën planeia abrir novamente as vendas da edição especial do Ami Buggy, desta vez em 9 países, incluindo Portugal, e limitado a 50 unidades para o nosso país, 1000 no total.",
      "date": "Wed Jun 21 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["atualidade"],
      "cover": "./src/photos/citroen-ami-buggy.jpg",
      "body": "Em 2022 o Citroën Ami Buggy esteve disponível para venda online apenas em França e limitado a 50 unidades. 18 minutos foi a duração necessária para que todas as unidades fossem vendidas. Desta vez, a venda vai abranger Portugal , França, Itália, Espanha, Bélgica, Grécia, Reino Unido, Luxemburgo, Marrocos e Turquia. 21 Junho 2023 às 13:00 Esta é a hora a que o Ami Buggy estará disponível em https://store.citroen.pt/ami . Estará à venda por um preço de €10,490 (IVA incluído), e apenas para clientes particulares. A Citroën diz ainda que “esta nova edição está equipada com vários acessórios adicionais exclusivos, como as coberturas transparentes no lugar das portas, para proteger os seus ocupantes dos elementos, e uma bolsa amovível com fecho de correr colocada no centro do volante para guardar pequenos objetos”. Portugal vai ter acesso a apenas 50 unidades. Se estavas à espera deste momento, planeia a tua hora de almoço para que possas concretizar o teu sonho de ser o proprietário de um Ami Buggy. ",
      "url": "/atualidade/comeca-hoje-a-comercializacao-do-citroen-ami-buggy/"
    },
    {
      "title": "Volvo V50: carrinha familiar de outros tempos e ainda sem rugas",
      "excerpt": "Com quase 20 anos, a V50 é uma carrinha bastante confortável, muito capaz e precisa de pouco mais do que líquidos para se manter devidamente alimentada e apta para o dia-a-dia.",
      "date": "Tue Jun 13 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["ensaio"],
      "cover": "./src/photos/volvo-v50/img_0894.jpg",
      "body": " Exterior A V50 envelheceu muito bem. É como aquela pessoa que se nota que já não vai para nova, mas que está longe de ter a cara cheia de rugas. As linhas gerais não se comprometem com nenhuma época, o que lhe dá um ar intemporal. Nem todas as V50 vinham equipadas com as barras de tejadilho. Esta unidade em particular, vem. E pessoalmente acho que lhe dá um ar mais maduro e confiante. Não é que alguma vez as tenha usado, mas visualmente falando, têm um impacto significativo. A grelha frontal que é usada nesta unidade tem linhas clássicas que, em cromado, contrasta bastante com o resto da carrinha. Este foi um dos elementos que mudou a partir de 2007, aquando de um ligeiro facelift que acabou por afectar a grelha frontal bem como o grupo óptico traseiro. Conta também com rodas de 15&quot;, que não atrai muito os que procuram um aspecto mais desportivo, mas é claramente uma vantagem para quem procura conforto. Uma vez que, em parceria com os pneus de 65 de perfil, fazem uma boa equipa contra as irregularidades das estradas nacionais. Os materiais utilizados nestas carrinhas são bons o suficiente para que passados quase 20 anos, apenas se note desgaste nos suspeitos do costume: borrachas. Especificamente, as borrachas à volta dos vidros.Todos sabemos que as borrachas não se dão muito bem com o sol, mas a verdade é que desde que o carro está na minha mão passou muito mais tempo dentro de uma garagem do que na rua. Quanto ao dono anterior, não sei que uso lhe dava. Os espelhos exteriores são manualmente retrateis, têm pisca embutido e ajuste elétrico. O espelho do lado do condutor conta ainda com uma faixa vertical que abrange uma área superior, que ajuda a colmatar a ausência de sistemas de segurança mais recentes. A chave é um pouco grande para o meu gosto, especialmente tendo em conta que não retrai como alguns fabricantes optam por fazer, como por exemplo a Ford. Tem, no entanto, algumas funções que são muito úteis e a meu ver compensam o tamanho dela. O botão de bloquear as portas está saliente, enquanto que o botão para abrir as portas está ligeiramente embutido. Isto serve não só para facilmente identificar os botões sem precisar de os ver, mas também para prevenir que o botão de abertura de portas seja pressionado por erro enquanto as chaves estão no bolso, por exemplo — muito bem pensado! Para além disso, se pressionar qualquer um destes botões prolongadamente a V50 abre ou fecha totalmente os 4 vidros. Uso mais para os fechar em situações que toda a gente sai do carro mas deixaram os vidros abertos. É só ficar a carregar por um pouco mais de tempo e a V50 tranca-se e fecha os vidros todos. Uma pena que isto não seja padrão em todos os fabricantes. Tem ainda um botão triangular vermelho que acciona o alarme, que pessoalmente nunca precisei de usar. Um botão redondo amarelo que aciona as luzes de presença, que se torna muito útil para mim em duas situações: quando estaciono o carro num local escuro e preciso de alguma luz exterior enquanto me afasto do carro; e quando estaciono num shopping, por exemplo, e estou a voltar para ele mas não sei bem onde está. O último botão serve para destrancar apenas a mala, que raramente uso, se é que alguma vez o usei. Interior Os materiais no interior são tudo aquilo que se podia esperar de um carro de segmento familiar, especialmente vindo de um fabricante como a Volvo, que se preza tanto pelo conforto e segurança. Tudo aquilo em que se pode tocar enquanto se conduz é agradável ao toque. Isto não significa que todos os materiais sejam moles, até porque as portas têm alguns plásticos rijos na zona inferior, mas sim que a Volvo teve especial atenção aos sítios onde as pessoas podem eventualmente repousar o braço. Esta filosofia é visível não só à frente mas também atrás. Os bancos são inteiramente em pele. Todos eles. E posso dizer com alguma confiança e sem vergonha nenhuma, que são dos bancos mais confortáveis em que este rabo já repousou. Claro que fazer uma viagem do Porto ao Alentejo continua a ser desconfortável — não há assento que seja confortável depois de 4 horas. Os bancos da frente são ajustáveis em altura, profundidade e rotação. O encosto de cabeça é fixo — e bem, uma vez que não está lá por conforto, mas sim por segurança. Ainda que o espaço interior esteja longe de ser curto, a verdade é que se o banco do condutor estiver na minha posição de condução, resta muito pouco espaço para quem viajar imediatamente atrás. Sendo que eu meço 1.81 m e no banco de trás ficaria com os joelhos a roçar no banco do condutor. A boa notícia é que como os bancos são moles, não se torna demasiado desconfortável. Não chego sequer a tocar com a cabeça no “tecto”, nem à frente, nem atrás — e isso é bastante positivo. Claro que a coluna de transmissão em conjunto com a coluna central que se estende até ao tablier, rouba algum espaço para os pés no lugar central traseiro, que impossibilita que quem viajar no meio tenha um espaço dedicado para repousar os pés. O sistema de info entretenimento é bastante básico. É, aliás, um dos pontos onde se nota que 2005 já foi há muito tempo. Serve de ecrã para algumas configurações do carro em si, bem como de audio e sistema de climatização. Não tem, no entanto, qualquer forma de se conectar a um telemóvel dos tempos modernos. Não tem bluetooth, não tem Android Auto nem Apple CarPlay — nem mesmo com fio — nem sequer tem fichas USB ou AUX. Mas tem botões físicos que é algo que eu aprecio bastante e que pelos vistos está em vias de extinção. Sendo que a última vez que comprei algum CD já foi há demasiado tempo para me lembrar, e que a última vez que ouvi rádio por vontade própria aconteceu bem antes disso, arranjar forma de conectar o telemóvel às colunas do carro era essencial para mim. No meu caso, a solução que encontrei foi um daqueles emissores de onda rádio que recebe sinal bluetooth do telemóvel. Mas isso não diz respeito a este artigo. O quadrante é também ele algo básico, mas isso nem é mau de todo. Afinal, tem tudo aquilo que o condutor pode precisar, sem qualquer distração que um ecrã moderno poderia trazer. Conta com dois grandes círculos principais. Um conta rotações à direita e um velocímetro à esquerda. Dentro de cada uma delas, e respectivamente, conta ainda com um medidor de temperatura do óleo de motor, bem como um medidor de combustível. Conta ainda com dois mini ecrãs entre os dois círculos. Um posicionado na parte superior onde se pode ver os consumos, bem como algumas sinalizações como a de falta de uso de cintos de segurança, portas abertas, mala aberta, capot aberto, etc. E um outro na zona inferior que é um conta quilómetros. Algo que teve bastante impacto para mim desde o primeiro dia, foi o volante. É muito confortável e tem algumas funções extra comuns que previnem que o condutor tire as mãos do mesmo enquanto conduz, como o controlo do cruise control, o volume do rádio, bem como botões que são claramente da década passada, que servem para mudar de música quando se está a ouvir um CD ou sintonizar outra emissora de rádio — mas que servem de absolutamente nada no meu caso. Conta ainda com aquilo que me parecem ser 6 colunas, mas posso estar errado neste ponto. Tem duas grandes colunas nas portas frontais. Outras duas grandes nas portas traseiras, bem como outras duas pequenas junto aos puxadores das portas traseiras. As traseiras parece-me ligeiramente maiores, a contar pelos sons baixos que emitem quando o som é enviado mais para trás do que para a frente — que é aliás como está configurado. É possível que existam mais colunas mas honestamente não andei à caça delas. Por fim, uma funcionalidade bastante querida de quem se costuma sentar ao meu lado nesta V50 é o AC de 2 zonas. Não só me deixa ligar o AC para mim enquanto as saídas de ar para o lugar do passageiro estão fechadas. Como ainda deixa ter o AC configurado para 19º C para o condutor e 21º C para o passageiro. Quem é sensível ao frio, diz que é essencial. Praticidade Do ponto de vista da praticidade, a V50 é também ela muito jeitosa. A bagageira conta com 417 L de capacidade — que pela minha experiência é bastante — com todos os 5 lugares disponíveis. A verdade é que tem sido uma dádiva divina no que toca a viagens. Ainda que não seja exageradamente grande — comparada por exemplo com os quase 600 L de uma carrinha Ford Focus recente — é o suficiente para albergar 2 malas grandes, 2 mochilas e alguns extras como lancheiras ou sacos. É bom! Não há mesmo por onde reclamar. Para além disso, a bagageira conta ainda com 2 das minhas funcionalidades favoritas desta V50. A chapeleira é uma cortina retrátil e removível. Torna-se bastante fácil de manusear no dia-a-dia e se houver necessidade também é fácil de a remover totalmente. O lado negativo de o fazer é que não há local nenhum no carro que a possa guardar. Tenho que a deixar por exemplo na garagem. A outra funcionalidade que adoro nesta V50 é a divisão de arrumação da bagageira. É uma divisão que na sua posição normal faz de chão da bagageira, mas que pode ser levantada, formando uma parede. Muito útil para encostar sacos das compras, por exemplo, para evitar que as compras se espalhem aquando de uma travagem mais forte. Especialmente se juntar a isso o facto de essa divisão ter um elástico para prender os sacos. Faz com que os sacos dificilmente se movam na bagageira numa viagem normal. A juntar a tudo isso, tem ainda 4 cabides que pessoalmente nunca usei por serem demasiado baixos para um saco de compras comum em Portugal. No entanto, para sacos mais pequenos, pode ser igualmente útil. Ainda ligada à chapeleira, esta unidade vem com uma cortina de carga, que pode ser aplicada em 2 pontos: atrás dos bancos traseiros ou atrás dos bancos frontais. Isto porque, se baixarmos os bancos traseiros, aumentando assim a capacidade de carga, temos a possibilidade de “fechar” a zona de carga imediatamente atrás dos bancos frontais. Mais uma vez, muito bem pensado! Para além desta cortina, esta peça única tem ainda uma pequena zona de arrumação onde eu guardo alguns sacos plásticos, luzes suplentes e uma pequena garrafa de água. Há ainda um pormenor que nunca tinha visto em carro algum e, até hoje, só vi em carros Volvo, que é um suporte de papeis que aparece no para-brisas do lado do condutor. Sabem quando estacionam numa via pública e têm de pagar estacionamento? Cada vez mais comum… Pois bem, este suporte é muito prático para segurar o comprovativo de pagamento. Pode também ser usado para segurar qualquer outro papel. Já o fiz por exemplo com uma receita que fui levantar à farmácia para que o papel não ficasse totalmente solto no interior. A arrumação nas portas é, tanto na frente como atrás, bastante pobre. Tem muito pouco espaço para o que quer que seja. No meu caso, guardo apenas um pano micro fibras para limpar os vidros no inverno do lado do condutor e absolutamente nada do lado do passageiro. Na coluna central, atrás do travão de mão, tem uma pequena zona de arrumação, que ainda que não seja muito grande, dá muito jeito para guardar algumas coisas básicas. Pessoalmente tenho alguns pacotes de lenços de papel, uma lata com rebuçados, alguns papeis, álcool gel e pouco mais. Sendo bem organizado, guarda muita coisa. Por fim, nos bancos traseiros tem ainda um apoio de braços com 2 porta-copos bem como um pequeno espaço de arrumação para quem viajar atrás. Esta unidade específica não conta com câmaras de estacionamento — que era demasiado avançado para a época — nem mesmo contava com sensores de estacionamento de fábrica. Houve no entanto a possibilidade de os instalar, e assim fiz. São 4 sensores no total, espalhados ao longo da traseira que auxiliam no estacionamento, mais do que qualquer outra coisa. E sendo que a V50 não é propriamente curta — com 4.5 m de comprimento — os sensores de estacionamento são bem vindos. Segurança Ainda que a Volvo seja conhecida pela sua preocupação com a segurança, esta V50 de 2005, não sendo de uma época muito digital, conta com poucas ajudas à condução. Na verdade, só temos mesmo o controlo de tração, que pode ser desligado imediatamente atrás da manete de velocidades. Tenho dúvidas, no entanto, se de facto ficará totalmente desligado, mas dificilmente teria algum benefício. Mesmo para quem gostar de brincar um bocadinho, os 100 cv são claramente curtos para qualquer tipo de brincadeira com esta carroçaria. De resto, não existe qualquer outro tipo de ajuda no que toca a manter o carro na sua faixa de rodagem, avisar quando algum carro se chega perto na faixa ao lado, manter o carro intacto em subidas… Nada disso. No entanto, conta com vários air bags. Tanto para o condutor, como para o passageiro, bem como para quem viajar atrás. Conta inclusivamente com airbags cortina de cada lado para proteger contra impactos laterais. Desempenho Como já disse anteriormente, os 100 cv não são minimamente surpreendentes. Nota-se que estão lá, mas não nos colam as costas ao banco de maneira nenhuma. E acreditem, isso é um ponto positivo para algumas pessoas. Contudo, não deixam de ser mais do que suficientes para o centro de cidade, ou para fazer uma ultrapassagem quando necessária. A potência máxima deste motor atmosférico de 4 cilindros fica disponível entre as 2500 e as 3000 rpm, tendo uma velocidade máxima de 185 km/h, que é mais do que suficiente para circular dentro dos limites legais existentes em Portugal. Este motor vem também equipado com uma caixa manual de 5 velocidades com tração dianteira. Devo salientar que na 5º velocidade, estando as rotações acima das 4000 rpm, nota-se um esforço significativo por parte do motor, tornando o habitáculo um pouco ruidoso. Em tom de curiosidade, este motor — B4164S3 — foi desenvolvido pela Ford e foi usado em vários modelos que partilharam a plataforma do Ford Focus desde 2005 a 2011, nomeadamente a Volvo V50. A Volvo foi comprada pela Ford aos Suecos em 1999, e assim ficou até 2010, quando foi vendida aos Chineses. Por outro lado, o motor 1.6 D foi desenvolvido pelo grupo PSA e também ele aplicado em inúmeros modelos tanto da Volvo como de outros fabricantes do grupo PSA. Quanto aos consumos, neste momento, depois de uma viagem de cerca de 600 km, anda pelos 7.4 L/100 km. Isto será uma média combinada uma vez que envolve cidade e troços de autoestrada. Mas esta média não abrange apenas a viagem a que me refiro, uma vez que já anda a contabilizar há vários meses. Em estrada, a V50 porta-se muito bem. Como boa carrinha familiar que é, não nos pede mais rotação nem nos força a andar em regimes que se tornariam desconfortáveis para quem viaja com o condutor. Nas minhas mãos já teve também algumas incursões fora de estrada — uma vez que aqui por casa somos adeptos de férias pouco convencionais — e conseguiu não nos desiludir. Ainda que não tenha as mesmas valências que a sua prima Volvo XC70 , não envergonha ninguém. O ponto onde pessoalmente gostaria de ver algumas melhorias prende-se com a travagem. Aqui é preciso ter em conta que esta unidade em particular já conta com mais de 200.000 km. Há naturalmente algum desgaste a ter em conta. Não estou com isto a dizer que os travões são originais, longe disso, mas sendo que tanto os discos como as pastilhas foram aplicadas pela própria Volvo, eu estaria à espera que a travagem fosse um pouco mais assertiva. Ela trava, e os travões seguram-na sempre que é preciso. Creio que aqui é mesmo uma questão de preferência pessoal, mais do que qualquer outra coisa. O conforto interior através da suspensão torna-se bastante agradável. Não é de todo suspensão para um track day . Nem sequer para umas aventuras mais desportivas, uma vez que a V50 tem muito pouco de carácter desportivo. No entanto é de conforto que um familiar precisa. E quanto a isso, não lhe podemos apontar o dedo. A suspensão aliada a uns pneus com perfil 65 fazem com que as depressões mais ligeiras da estrada passem despercebidas para quem vai no interior. E isso é bastante apreciado por quem anda no interior desta unidade — isso vos garanto! Condução Ao todo passaram-se pouco menos de 6 anos desde que esta V50 veio para as minhas mãos. Desde então fiz 53.000 km. Das poucas coisas que precisei de mudar que não estariam nos meus planos foi uma embraiagem completa. Imagino que a idade eventualmente há-de chegar a mais peças. Desde que chegue a peças da V50 antes de chegar a mim, tudo bom! A V50 conduz-se muito bem! É uma carrinha familiar ideal para levar a família de férias para a outra ponta do país. É certo que a certa altura dava jeito ter um motor um pouco mais capaz, quanto mais não fosse para poder circular em regimes ligeiramente mais elevados com maior conforto tanto para o motor, como para quem viaja dentro dela. No entanto, não se pode dizer que desaponte de maneira alguma. A insonorizarão é bastante boa para quem circula dentro da cidade. É perfeitamente possível ter uma conversa com quem viaja contigo sem ser preciso elevar a voz para te fazeres ouvir — a menos que viajes com crianças, mas quanto a isso não me parece que haja alguma coisa que algum carro possa fazer por ti. Já em autoestrada, o caso muda de figura e pode tornar-se algo ruidoso em regimes mais elevados. Nesta unidade não existe qualquer tipo de configuração de modos de condução, mas pessoalmente, não posso dizer que façam falta. A V50 é muito confortável e suave, mesmo para quem não está habituado a carros desta dimensão. A direção assistida faz um óptimo trabalho em tornar a direção bastante leve, mas não demasiado desconectada das peças mecânicas. Os 100 cv são suficientes para ganhar velocidade sem chegar a intimidar quem os monta. É curioso porque pessoalmente nunca fui grande adepto destas carroçarias de carrinha. No entanto, desde que sou proprietário desta unidade, tenho apreciado bastante mais carrinhas no geral. Não só acho as linhas mais aerodinâmicas, como o espaço interior extra é muito apreciável em comparação a carroçarias menos espaçosas. Veredicto A Volvo V50 em 2005 custava de base cerca de 31.000 € em Portugal. Esta unidade especifica — Volvo V50 Momentum 1.6 — haveria de custar um pouco mais, tendo em conta alguns dos extras que tem. Neste momento, ainda que existam dezenas de V50 à venda nos sites mais populares, não existe nenhuma com motor a gasolina. Ao longo dos 6 anos que estive com ela e por todas as zonas do país para onde fui, só me cruzei com 1 outra V50 1.6 a gasolina — curiosamente, mora na rua ao lado. Na minha opinião, é uma carrinha familiar muito bem posicionada, com bons materiais e muito conforto e certamente que não será indiferente a quem viajar no seu interior. É ideal para percorrer o nosso país de ponta a ponta, passando por cidades e estradas de terra batida. Tem ido comigo para todo o lado e honestamente o único desafio é arranjar estacionamento nos centros de cidade cada vez mais preparados para carros do segmento A e trotinetes. ",
      "url": "/ensaio/volvo-v50-uma-carrinha-familiar-de-outros-tempos-e-ainda-sem-rugas/"
    },
    {
      "title": "Que se passa com a Mitsubishi?",
      "excerpt": "Recentemente temos visto a Mitsubishi apresentar novos modelos que são em tudo semelhantes aos seus companheiros de segmento da Renault, com a excepção natural dos emblemas frontais e designações traseiras. O que significa isto para o fabricante nipónico?",
      "date": "Fri Jun 09 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["atualidade"],
      "cover": "./src/photos/sergio-gomez-BHGFpY_iHis-unsplash.jpg",
      "body": " Vamos inevitavelmente precisar de recuar um pouco no tempo para contextualizar aquilo que vou dizer aqui.A gigante francesa Renault e a japonesa Nissan têm sido parceiros desde 1999. Nessa altura a Renault estava com bastantes lucros, ao contrário da Nissan, que estava à porta da falência. O objectivo foi naturalmente conciliar conhecimentos adquiridos por ambas as partes, numa tentativa de poupar alguns recursos no fabrico de novos automóveis e eventualmente chegar a novos mercados onde estes fabricantes pudessem prosperar. Algures em 2017, tendo a Nissan adquirido grande parte da Mitsubishi aquando das suas dificuldades financeiras, esta última junta-se à aliança Renault-Nissan, tornando-se assim Renault-Nissan-Mitsubishi. Portanto, o que vimos até agora, foi que a Renault salvou a Nissan — e bem — que, por sua vez, salvou a Mitsubishi — e muito bem. Ao longo dos anos, esta parceria tem tido pouco ou nenhum impacto visual nos carros que cada um dos fabricantes produz. Cada um dos fabricantes continua a lançar carros visualmente únicos para o mercado. Por exemplo o Renault Captur não é confundível com um Nissan Juke , ainda que possam partilhar alguns componentes mecânicos entre eles, tendo em conta a parceria. Mas mais surpreendente do que isso — pelo menos para mim — foi a Mitsubishi lançar recentemente o seu novo ASX . O novo Mitsubishi ASX é um Renault Captur mascarado de japonês. Não estou com isto a fazer nenhum tipo de juízo de valor em relação a nenhum dos fabricantes. E parcerias acontecem com alguma frequência no mundo automóvel. Veja-se por exemplo o novo Mazda 2 e o Toyota Yaris , que são visualmente idênticos. Ou o Toyota Supra e o BMW Z4 , que ainda que sejam distintos visualmente, partilham muito da sua mecânica. Mas algo completamente diferente parece-me ser aquilo que a Mitsubishi e a Renault estão a fazer. Como se não bastasse o Mitsubishi ASX ser uma cópia chapada do Renault Captur , a Mitsubishi acaba de apresentar o Colt , que, espantem-se, será uma cópia do Renault Clio . O que dizem as vendas? Entre 2008 e 2019, a Mitsubishi vendeu em Portugal entre 868 unidades (em 2012) e 3.416 (em 2010). E ainda que a comparação que vou fazer a seguir seja muito pouco justa, uma vez que a Toyota é o fabricante que mais vende em todo o mundo, serve como comparação. Ora, a Toyota no mesmo período vendeu entre 3.791 (em 2012) e 11.499 (em 2010). Ou seja, o melhor ano da Mitsubishi não chegou sequer aos valores do pior ano da Toyota. Mas comparemos com a Nissan, já que tanto falamos dela neste artigo.No mesmo período, a Nissan vendeu entre 3.919 unidades em 2012 e 15.073 em 2018. Valores ainda mais impressionantes do que a Toyota. Não é como se a Mitsubishi estivesse a cair, até porque tem estado a vender gradualmente mais unidades desde 2012. Mas não parece ser o suficiente, e pessoalmente, tenho dúvidas que esta abordagem seja a ideal. Será o fim da Mitsubishi? Este fabricante nipónico, já teve melhores cotações nos rankings de fiabilidade do que tem actualmente. Mas não será por mero acaso que os fabricantes japoneses — Honda, Toyota, Lexus, Mazda, Subaru e Nissan — ficam recorrentemente em boas posições nestes estudos, ano após ano. Infelizmente para a Mitsubishi, o seu período áureo parece ter chegado ao fim. Mas independentemente disso, que efeitos terão estas cópias de Renault com emblema Mitsubishi nos consumidores? Afinal, quem procura um Mitsubishi procura algo que um Renault geralmente não oferece. E vice versa. A Renault ultimamente tem lançado modelos muito bonitos. Algo que, na minha opinião não se pode dizer da Mitsubishi, em época alguma — vamos ignorar momentaneamente que existiu um Mitsubishi Lancer Evo . Estamos a falar de carros (Captur e ASX) que são literalmente uma cópia um do outro. Ao ponto de existir um sinal sonoro quando se abre a porta do condutor no Renault que se mantém inalterado no novo ASX. Pessoalmente, nunca vejo com bons olhos quando os fabricantes decidem partilhar designs entre eles. Componentes mecânicos ou plataformas, pode ser benéfico para ambos. Mas no que toca aos designs vai haver sempre um que é a cópia do outro. E infelizmente para a Mitsubishi, neste caso eles fazem as cópias — uma vez que a Renault já apresentou os seus modelos bem antes da Mitsubishi o fazer. ",
      "url": "/atualidade/que-se-passa-com-a-mitsubishi/"
    },
    {
      "title": "Serão os carros eléctricos muito avançados para os nossos tempos?",
      "excerpt": "Se ainda existissem dúvidas que os eléctricos têm vários pontos a seu favor, os carros que têm sido anunciados e lançados para o mercado nos últimos anos provam não só isso, mas também que ainda têm muito para oferecer.",
      "date": "Thu Jun 08 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["opinião"],
      "cover": "./src/photos/zaptec-9166Worfn_Q-unsplash.jpg",
      "body": " No entanto, há algumas questões que rodeiam os eléctricos que não podem ser ignoradas, especialmente por quem procura trocar de carro. Neste artigo vamos olhar para alguns desses pontos. Sendo que por “carro eléctrico” me refiro exclusivamente a carros 100% eléctricos. Autonomia É indiscutível que os fabricantes têm feito esforços significativos para que a autonomia dos seus veículos melhore a cada lançamento. O primeiro Nissan Leaf , de 2011, tinha uma autonomia de 117 km. Neste momento, a Nissan já tem propostas como o Ariya que oferece mais de 400 km de autonomia. E também é verdade que nem toda a gente há-de precisar de fazer mais de 100 km por dia. Ou seja, poderia eventualmente fazer sentido adoptar um estilo de vida em que o carro ficaria a carregar na garagem durante a noite, para que no dia seguinte estivesse a 100% com outros +100 km disponíveis. Pessoalmente, exceptuando quando vou viajar, nunca precisaria de um carro com mais de 100 km de autonomia. Por outro lado, a pressão subconsciente de que “a qualquer momento” o carro fica sem energia para se mover pode ser demasiado forte para alguns. No entanto, ao contrário dos carros com motor a combustão interna (e sem o sistema de start and stop activo), no trânsito, os carros eléctricos podem não gastar absolutamente nada, o que se torna uma vantagem incontornável para aqueles que passam horas no trânsito diariamente. Os meus pêsames a essas pessoas. Peso Outro ponto fulcral dos carros eléctricos é o seu peso extra, quando comparados aos seus companheiros de estrada com motor interno a combustão. Por exemplo, o Opel Corsa 1.2 de 2020 pesa 1550 kg . Enquanto que a sua versão eléctrica de 2021 pesa 1920 kg . É um aumento de cerca de 24% ! E vocês perguntam: Mas… Oh Pedro, e qual é o problema do carro pesar mais 400 kg? Antes de tudo, são mais 400 kg que o motor tem que puxar. Que é o equivalente a 5 pessoas de 80 kg. A estabilidade em estrada bem como a forma como o carro se deixa conduzir é drasticamente afectada pelo peso. Claro que este ponto dependerá de carro para carro e de mais factores do que apenas o peso, como a distribuição desse peso, os pneus, ou mesmo o estado do piso. Por falar em piso, um carro mais pesado danifica mais o terreno por onde passa — acontece frequentemente, aliás, com camiões — ainda que possa não ser muito significativo. Mas aquele que será provavelmente o ponto mais relevante, a meu ver, é o facto de os acidentes se tornarem exponencialmente mais dramáticos, uma vez que a velocidade a que os carros circulam não muda por serem eléctricos — até atingem velocidades mais elevadas mais rápido — mas a massa que está em movimento pode ser drasticamente maior. Especialmente quando se trata de um acidente entre 2 carros eléctricos. Força = Massa × Aceleração Segundo o nosso amigo Newton, a fórmula da força pode ser descrita como Força = Massa × Aceleração. Portanto, sem querer entrar em detalhes matemáticos com os quais eu próprio me sentiria desconfortável, é relativamente fácil perceber que a força envolvida num acidente em que os 2 carros são significativamente mais pesados, seria bem superior. O que pode ser catastrófico para os seus passageiros e condutores. Infraestruturas Esta é, provavelmente, aquela que mantém mais potenciais compradores de pé atrás no nosso mercado. Já todos vimos e sentimos o quão agoniante pode ser uma ida à bomba de gasolina que tem vários carros em fila de espera. Abastecer um carro com motor de combustão interna demora segundos ou poucos minutos, no máximo — sendo que muitas vezes se fica tanto tempo à espera para pagar como para abastecer. Por outro lado, abastecer um carro eléctrico pode levar horas!Claro que, como sabemos, há carros que suportam carregamentos rápidos. Mas ainda assim, estamos a falar de abastecimentos que podem demorar 20 ou 30 minutos. Se multiplicarmos esse valor por 4 carros que estejam eventualmente à nossa frente, vamos ficar cerca de 2 horas à espera — e apenas à espera — até começarmos a abastecer o nosso carro. Volto a dizer que, no dia-a-dia, acredito que isto não seja um problema para a maioria das pessoas. No entanto, há vários relatos de pessoas que deixam o carro a carregar numa rua paralela a casa, por não terem forma de o carregar em casa. Histórias de quem deixou a carregar num posto de carregamento público e quando voltou, o cabo estava preso e não conseguiam ir embora. Ou mesmo pessoas que deixam o carro a carregar no posto de abastecimento mais próximo de casa, mas que ainda assim têm de voltar para casa de Uber, ou outro qualquer meio de transporte público. Na minha humilde opinião, tudo isso está longe de poder ser considerado o futuro. Pelo menos aquele em que eu gostaria de viver. Para quem, como eu, gostar de ir de férias para sítios algo remotos, às vezes já é stressante o suficiente apanhar uma estrada de terra batida — ou lama, se tiver chovido — até ao local, ou uma passagem mais apertada onde o carro pode não caber. Se para além disso me tivesse de preocupar em garantir que teria postos de carregamento por perto, estava bem tramado. Há inclusivamente zonas do país onde não existem postos de carregamento rápidos, ou existindo, são raros. Seriam portanto, horas do meu dia — de férias! — que iria perder à espera que o carro carregasse. Não é minimamente prático. Preço Claro que, se o ponto anterior já afasta algumas pessoas, este há-de ser igualmente desmotivador. Na Europa, os carros eléctricos podem custar cerca do dobro, em média, do que custaria um carro equivalente com motor a combustão interna. O Renault Zoe , por exemplo, custa neste momento cerca de € 35.000 em Portugal. Por essa quantidade de dinheiro, podem comprar um Mazda CX-5 e ainda vos sobram cerca de € 500. Ressalvo que o Zoe é dos carros mais pequenos do nosso mercado e que o CX-5 é um SUV que alberga confortavelmente uma família de 4. Creio que os números dizem mais do que eu poderia escrever aqui. Baterias As baterias, como qualquer outro componente eléctrico, dentro ou fora de um carro, gostam pouco de temperaturas altas ou extremamente baixas. É por este motivo, aliás, que alguns fabricantes investem em sistemas de controlo de temperatura das baterias em carros eléctricos. E faz todo o sentido. No entanto, como devem imaginar, a energia que alimenta esse sistema vem… da própria bateria. Ainda é relativamente cedo para podermos olhar para esta questão com dados mais concretos. Mas, ainda assim, diz-se que as baterias dos carros eléctricos terão uma longevidade algures entre os 10 a 20 anos. Este facto por si só levanta várias questões, nomeadamente a questão ambiental que será abordada mais à frente. Diz-se também que as baterias equivalem, neste momento, a cerca de 30% do valor total de um carro eléctrico. É expectável que este valor desça à medida que o tempo e a tecnologia avançam, mas neste momento ronda os 30%.Para o Renault Zoe , mencionado acima, seriam cerca de € 10.500 só para a bateria. Ora, o meu carro actual — Volvo V50 — é de 2005. Faz daqui a 2 anos, 20 anos. Tem mais de 200.000 km e por enquanto continua a rolar. Seria impensável para mim fazer um investimento de tamanha grandeza neste carro. Por muito que goste dele, 30% do valor que ele custou na altura — que não faço ideia qual seja porque não sou o primeiro dono — há-de ser bem mais do dobro de € 10.500. Por essa quantidade de dinheiro já se encontram carros novos, ou semi-novos. Mercado de usados E por falar em carros semi-novos, existe neste momento um vasto mercado de carros usados a que muita gente recorre para comprar o seu carro. Tal como muitos outros recém encartados, eu não tive alternativa senão recorrer a um usado quando precisei de comprar carro pela primeira vez — um Volkswagen Polo 1.0 de 2000… que Deus nosso senhor o tenha!Quando o comprei, se não estou em erro, o carro já teria algo mais de 10 anos. Ao eliminar os carros com motor a combustão interna do mercado de carros novos, como as normas da União Europeia ditam que se faça até 2035 — com algumas excepções que ainda estamos para ver concretamente quais são — estamos a promover que o mercado de carros usados se torne aos poucos numa sucata de carros eléctricos que precisam de uma bateria nova. …estamos a promover que o mercado de carros usados se torne aos poucos numa sucata de carros eléctricos que precisam de uma bateria nova. Quem é que no seu perfeito juízo vai querer comprar um carro eléctrico para lhe meter uma bateria nova, tendo em conta os orçamentos falados acima? Não só a autonomia dos carros eléctricos mais antigos não era espetacular, como a própria autonomia vai diminuindo ao longo da sua vida. Seria o equivalente a um carro com motor a combustão interna ganhar “colesterol” no depósito do combustível e diminuir significativamente a sua capacidade ao longo da vida. Impensável! Emissões Como disse acima, este é um dos pontos que leva muita a gente a comprar um carro eléctrico. Simplesmente por sentirem que estão a fazer “a sua parte” para reduzir as emissões, imagino eu. Mas se ignorarmos a quantidade de emissões que são emitidas — passo a redundância — para a atmosfera no processo de fabrico de um carro, e olharmos apenas para o combustível desse carro, podemos tirar algumas conclusões interessantes. Um carro com motor a gasolina, consome gasolina, naturalmente. Neste momento não há outro tipo de gasolina disponível ao público que não se enquadre na categoria de combustíveis fósseis — que são baseados em recursos finitos. Um carro eléctrico, por outro lado, consome energia eléctrica. Energia limpa que atrai muitos consumidores preocupados com a sua pegada ecológica. Mas, só em 2021, e pela primeira vez, a Europa produziu mais energia eléctrica a partir de energias renováveis, por oposição a energias fósseis, como tem vindo a acontecer. Quer isto dizer que, até 2021, a maior parte da energia eléctrica produzida na europa — nomeadamente aquela que foi usada para carregar carros eléctricos — vinha de energias fósseis em primeira instância. Mesmo agora, em 2023, grande parte dela também virá. Simplesmente já não será expectável que seja a maior parte. Nestes moldes, custa-me muito dizer que um carro eléctrico não polui absolutamente nada, sendo que a energia que uso para o carregar é muito provável que venha de energias fósseis. Autoestradas Por fim, uma pequena comparação em como os carros eléctricos diferem dos carros com motor a combustão interna. Os consumos que os carros com motor a combustão interna fazem são drasticamente melhores quando feitos em regime constante. Numa autoestrada por exemplo, a uma velocidade cruzeiro — e legal — de 120 km/h, e sem inclinação, pouco combustível será necessário para manter o carro em movimento. Por outro lado — e por questões técnicas que eu sou incapaz de apontar — os carros eléctricos parecem ter uma performance significativamente pior nas mesmas condições. Não deixa de ser interessante que os carros eléctricos tivessem começado por ser pequenos — e feios, diga-se — e cada vez mais se vejam carros enormes totalmente electrificados. Na minha humilde opinião, os carros eléctricos seriam bem mais benéficos nas cidades, onde há trânsito e pessoas a respirar por perto e onde é mais fácil aceder a um posto de carregamento — carros para o dia-a-dia da maior parte das pessoas, portanto. Por outro lado, para viajar ou para distâncias mais longas, acredito que os carros com motor a combustão interna continuam a fazer mais sentido. Até porque… A Porsche está neste momento a testar combustíveis sintéticos que poderiam vir a mudar a forma como usamos carros com motor a combustão interna. Combustíveis sintéticos são molecularmente muito idênticos aos combustíveis fósseis, mas bastante mais puros, contendo apenas os componentes necessários para produzir uma combustão. Não contendo a parte mais “suja” dos combustíveis fósseis, que são aliás a parte mais preocupante resultante de uma combustão de combustíveis fósseis. Pode ser uma séria proposta para que os carros como os conhecemos até hoje não acabem a partir de 2035. Claro que neste momento estes combustíveis são ainda demasiado caros para serem sequer disponibilizados ao público. Mas se tudo correr bem, nos cerca de 10 anos que nos separam de 2035, mais fabricantes conseguirão desenvolver maiores quantidades de combustíveis sintéticos e a preços mais reduzidos. ",
      "url": "/opiniao/serao-os-carros-electricos-muito-avancados-para-os-nossos-tempos/"
    },
    {
      "title": "A métrica 0–100 km/h diz muito pouco sobre um carro",
      "excerpt": "À medida que o mercado automóvel avança a grande velocidade para uma nova realidade parcialmente ou completamente eletrificada, será que continua a fazer sentido basearmo-nos na métrica 0–100 km/h como forma de comparar comportamentos entre automóveis?",
      "date": "Thu Jun 01 2023 18:00:00 GMT+0100 (Western European Summer Time)",
      "tags": ["opinião"],
      "cover": "./src/photos/julian-hochgesang-qNKfj9mgraI-unsplash.jpg",
      "body": " Recentemente, enquanto desenvolvia este blog, apercebi-me de que iria ser útil ter alguma forma de qualificar os automóveis que me passarem pelas mãos. Afinal, quando a nossa única preocupação aquando da compra de um automóvel se pode traduzir numa métrica facilmente mensurável, eu queria fazer questão de tornar essa métrica evidente. O mercado motorizado, e em especial o mercado automóvel, tem-se baseado muito na quantidade de tempo que um automóvel demora a fazer um arranque dos 0 km/h, até aos 100 km/h, como métrica chave para definir a performance de um determinado automóvel. Afinal, é uma boa forma de sabermos quão rápido pode ser em situações ideias, e eventualmente, como se compara aos competidores directos. Nunca tinha parado para pensar muito nas assunções que estamos a fazer ao dar relevância a esta métrica. Mas a verdade é que há alguns aspectos desta métrica que nos podem passar ao lado, especialmente se já cá andamos há muito tempo e nem nos damos ao trabalho de ponderar o que nos passa pelos olhos. A verdade é que, esta métrica já dizia muito pouco sobre um carro dos anos 2000. Nos dia de hoje, é, na minha opinião, cada vez menos relevante. Deixem-me explicar porquê O lado mais óbvio é naturalmente o facto de que ninguém no seu perfeito juízo vai fazer arranques dos 0 km/h até aos 100 km/h no dia-a-dia. Não só não existe essa necessidade nas nossas vidas do quotidiano, como teríamos de ter o carro estacionado numa faixa a meio de uma recta de uma auto estrada qualquer. Incomum, diria eu. O lado menos óbvio prende-se com os avanços tecnológicos que se têm vindo a fazer no mundo automóvel no que toca à sua eletrificação. Como sabemos, os motores a combustão interna precisam de alguma rotação para atingir o auge da sua performance. Os motores a diesel geralmente atingem-no a rotações mais baixas do que os motores a gasolina — que por si só já era um sinal de que esta métrica não é assim tão útil — mas ambos precisam de tempo para lá chegar. Por sua vez, os motores elétricos disponibilizam todo o seu binário e todo a sua potência desde as 0 “rotações”. Quer isto dizer que, com num carro elétrico completamente parado, assim que pressionamos o pedal do acelerador, temos uma aceleração significativamente mais rápida. Não será uma aceleração constante, simplesmente porque há fabricantes que optam por tornar a aceleração gradual, por vários motivos, nomeadamente por uma questão de conforto para os passageiros, mas também por uma questão de performance. Isto porque, de nada serviriam os 1020 cavalos do Tesla Model S Plaid, se eles fossem transferidos para as rodas num piscar de olhos. Ficariam com as rodas a patinar, sem sair do sítio. Pouco útil. No entanto, os carros elétricos ainda não estão capazes de ter boa performance a velocidades mais elevadas. Aliás, são muitas vezes limitados a velocidades máximas surpreendentemente baixas para a rapidez com que atingem os 100 km/h. No entanto, diria que temos alternativa Já sabemos portanto que o carros elétricos aceleram mais rapidamente do que os carros com motor a combustão. Mas um outro factor relevante para a equação é o peso! Muitos de vocês podem nunca se ter apercebido, mas reparem que o peso dos automóveis elétricos é regra geral muito superior ao peso de um automóvel equivalente com motor de combustão interna. Por exemplo, um Hyundai Ionic 5 (elétrico), com 229 cv de potência, pesa 2450 kg. Faz 7.3 s dos 0–100 km/h e tem velocidade máxima de 185 km/h.Por outro lado, um Cupra Formentor , com 150 cv de potência, pesa 1960kg. Faz 8.9 s dos 0–100 km/h e tem velocidade máxima de 204 km/h. É uma diferença de pouco menos de meia tonelada!Muitas vezes ficamos surpreendidos com a quantidade astronómica de cavalos que os fabricantes “injectam” nos automóveis electrificados. Mas a verdade é que, para o peso deles, eles precisam dessa potência.Claro que o exemplo do Tesla Model S Plaid é totalmente desnecessário, e o propósito há-de ser completamente diferente. Regra geral, os elétricos são mais potentes, fazem tempos dos 0–100 km/h mais baixos, mas pesam bem mais e têm velocidades máximas inferiores. Tendo tudo isto em conta, pareceu-me que a métrica que faria mais sentido para “tabelar” os automóveis que me passarem pelas mãos aqui na Semanticar, seria uma relação peso/potência. Ainda que não seja nada de novo, acho que não é usada o suficiente. Mantendo os exemplos anteriores, o Ionic 5 teria um rácio de 0.09 — ou seja, 9% de potência para o peso total do carro. O Formentor, teria 0.07 — ou seja, 7%. Significa isto também que no Ionic 5 cada cavalo transporta 10.7 kg. Enquanto que no Formentor, esse número passa para 13.1 kg. Por fim, e apenas por curiosidade, o Tesla Model S Plaid, com 1020 cv e 2161 kg, teria um rácio de 0.47, ou seja, 47%. E algo como o Koenigsegg Jesko , com 1281 cv e 1420 kg — que nunca me há-de passar pelas mãos, diga-se — teria um rácio de 0.9, ou seja, 90%. Espero honestamente que esta métrica seja tão útil para vocês como será para mim, e que traga alguma clareza num mundo automóvel que está em drásticas mudanças e com mais variantes a nível motriz do que alguma vez existiram. ",
      "url": "/opiniao/a-metrica-0-100-kmh-diz-muito-pouco-sobre-um-carro/"
    }
  ]
}
